[
  "at-symbol-linking",
  "better-search-views",
  "calendar",
  "callout-manager",
  "colored-tags",
  "cmdr",
  "css-editor",
  "dataview",
  "obsidian-excalidraw-plugin",
  "frontmatter-generator",
  "obsidian-icon-folder",
  "periodic-notes",
  "obsidian-style-settings",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "obsidian-image-gallery",
  "obsidian-list-callouts",
  "blockier",
  "obsidian-meta-bind-plugin",
  "settings-search",
  "canvas-mindmap",
  "obsidian-projects",
  "settings-profiles",
  "obsidian-minimal-settings",
  "note-toolbar",
  "customjs",
  "js-engine",
  "obsidian-kanban"
]